autorandr
awesome-extra
awesome
build-essential
curl
diffutils
diffstat
doxygen
findutils
firefox-locale-en
fonts-indic
gdb
git
git-email
git-man
grep
gzip
inkscape
iperf
kate
linux-perf
magic-wormhole
make
ncurses-base
ncurses-bin
nmap
pavucontrol
pulseaudio
screen
scrot
tcpdump
terminator
tldr
traceroute
vim-addon-manager
vim-youcompleteme
vim
wireguard
xbacklight
