autorandr
awesome-extra
awesome
base-passwd
bless
build-essential
chromium-browser
dash
diffutils
doxygen
findutils
firefox-locale-en
fonts-indic
git
grep
grub-common
grub-efi-amd64-signed
grub-gfxpayload-lists
grub-pc-bin
grub-pc
grub2-common
gzip
hostname
hyphen-en-us
init
joe
kate
kubuntu-desktop
language-pack-en-base
language-pack-en
language-pack-gnome-en-base
language-pack-gnome-en
libdebconfclient0
libfprint-2-tod1
libllvm9
libreoffice-help-common
libreoffice-help-en-us
libuhd-dev
linux-generic-hwe-20.04
linux-modules-nvidia-470-generic-hwe-20.04
meld
mesa-utils
mokutil
mythes-en-us
ncurses-base
ncurses-bin
nvidia-cuda-dev
nvidia-cuda-doc
nvidia-cuda-gdb
nvidia-cuda-toolkit
nvidia-driver-470
os-prober
pavucontrol
pulseaudio
qt5-default
qt5-doc
qt5-qmake
qtbase5-dev-tools
qtcreator
scrot
shim-signed
skypeforlinux
suckless-tools
terminator
thunderbird-locale-en-us
thunderbird-locale-en
ubuntu-desktop-minimal
ubuntu-desktop
ubuntu-minimal
ubuntu-standard
ubuntu-wallpapers
vim-addon-manager
vim-youcompleteme
vim
xbacklight
